{
  "telegram.message.start": "Hallo! Ich bin der EVNotify Bot und kann Dich über Deinen Ladezustand, Ergeignisse und viel mehr informieren. Gib einfach /subscribe ein, um loszulegen! Falls Du Hilfe brauchst, kannst Du jederzeit /help eingeben. Möchtest du keine weiteren Nachrichten erhalten, kannst du auch jederzeit /unsubscribe ausführen.",
  "telegram.message.help": "Ich kann Dich z.B. über den Ladezustand Deines Elektroautos benachrichtigen. Hierfür einfach /subscribe eingeben. Das ist notwendig, damit ich Dein Account auch zuordnen kann. Mit /soc kannst Du z.B. jederzeit Deinen Ladezustand abfragen. Möchtest Du nicht weiter von mir benachrichtigt werden, kannst Du einfach /unsubscribe eingeben.",
  "telegram.message.error": "Hoppla! Normalerweise sollte ich jetzt etwas machen, aber irgendwie funktioniert das gerade nicht so. Wahrscheinlich handelt es sich um einen Fehler. Versuche es später noch einmal oder melde den Fehler auf GitHub.com/EVNotify/server",
  "telegram.message.subscribe": "Um Dich benachrichtigen zu können, muss Dein Account hier verlinkt werden. Das ist ganz einfach. Gib Deinen Token einfach ein. Diesen findest Du in EVNotify in Deinen Account Einstellungen. Wenn Du Hilfe brauchst, nutze /help.",
  "telegram.message.already_subscribed": "Du hast Deinen Account bereits mit Telegram verknüpft. Um ihn zu nutzen, frag mich doch beispielsweise mittels /soc nach dem Ladezustand. Möchtest Du die Verbindung aufheben, gib /unsubscribe ein.",
  "telegram.message.subscribed": "Perfekt! Ab sofort werde ich Dich benachrichtigen, wenn der gewünschte Ladezustand erreicht wurde. Auch kannst Du jederzeit nach Deinen Daten hier fragen, versuche doch mal /soc oder /location.",
  "telegram.message.unsubscribed": "Okay. Die Verknüpfung zu Deinem EVNotify Account wurde aufgehoben. Du wirst nicht mehr hier benachrichtigt und kannst nicht mehr mit Deinen Daten interagieren. Um das wieder zu aktivieren, nutze /subscribe.",
  "telegram.message.soc_info": "Der zuletzt übermittelte Ladezustand beträgt {soc}%. Damit wirst Du ungefähr {range}{unit} weit fahren können. Die Daten stammen vom {updatedAt}."
}
